const gameDiscription = '''
「地面師を見抜け」
あなたは不動産取引の社長として、ある土地の売買に立ち会うことになりました。
しかし、取引が進む中で、疑念が浮かび上がります。
この取引の相手は、本当に土地を所有している「地主」なのでしょうか？
それとも、巧妙に土地の権利を偽装している「地面師」なのでしょうか？
この取引を成功させるためには、相手の話を慎重に聞き取り、その言動の裏に隠された真実を見抜かなければなりません。
会話の中で、相手が本物の地主なのか、それともなりすましの地面師なのかを推理してください。
''';

const introductionSimazaki = '''
相手は「島崎 健一」と名乗り、土地の所有者だと主張します。
・現在持っている相手の情報
名前: 島崎 健一（しまざき けんいち）
誕生日: 昭和15年2月17日（1940年2月17日）
住所: 東京都渋谷区恵比寿7-36-8
自動車免許番号: 306390125671
職業: 元銀行員（現在は退職後、フリーランスで経済コンサルタントとして活動中）
最終学歴: 慶應義塾大学経済学部卒業
趣味: 釣り、クラシック音楽鑑賞、日本史の研究
家族構成: 妻と2人の子どもがいる（子どもは独立）
好きな食べ物: 寿司、焼き魚
身長・体重: 173cm、68kg
血液型: A型
''';
